
import React from 'react';
const Information = () => {
  return (
  <div>
<h1>THX 심리상담센터 개인정보 처리방침</h1>
<p>THX 심리상담센터는 개인정보 보호법 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다.</p>


<h2>1. 개인정보의 처리목적 </h2>
  <p>
    THX 심리상담센터는 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지
    않습니다.
    - 상담/심리검사 신청 및 서비스 제공, 일정/공지 안내
   </p>
 <h2>2. 개인정보의 처리 및 보유기간</h2>
    <p>
    ① THX 심리상담센터는 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유․이용기간 또는 법령에 따른
         개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다.
    ② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.
         - 상담/심리검사 신청 및 서비스 제공, 일정/공지 안내 : 정보주체의 동의를 받은 기간
    </p>

<h2>3. 개인정보의 제3자 제공</h2>
   <p>
    THX 심리상담센터는 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는
    개인정보를 제3자에게 제공하지 않습니다.</p>
 
<h2>4. 개인정보처리의 위탁</h2>
    <p>① THX 심리상담센터는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 외부에 위탁하고
         있습니다.
         - THX 심리상담센터 홈페이지 유지보수
          ㆍ위탁받는 자 (수탁자) : ㈜ THX Conusel
          ㆍ위탁하는 업무의 내용 : 홈페이지 유지보수
    ② THX 심리상담센터는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지,
         재위탁 제한, 수탁자에 대한 관리․감독, 책임에 관한 사항을 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는
         지를 감독하고 있습니다. </p>
 
<h2>5. 정보주체와 법정대리인의 권리․의무 및 행사방법</h2>
    <p>정보주체는 THX 심리상담센터에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
    ① 개인정보 열람요구
    ② 개인정보에 오류 등이 있을 경우 정정 요구
    ③ 삭제요구
    ④ 처리정지 요구 </p>
 
<h2>6. 처리하는 개인정보 항목</h2>
    <p>THX 심리상담센터는 다음의 개인정보 항목을 처리하고 있습니다.
    - 상담/심리검사 신청 및 서비스 제공, 일정/공지 안내 : 이름, 성별, 생년월일, 이메일, 소속 및 전공, 휴대폰, 주소, 신청정보,
      상담관련 정보</p>
 
<h2>7. 개인정보의 파기</h2>
    <p>① THX 심리상담센터는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이
         해당 개인정보를 파기합니다.
    ② THX 심리상담센터는 다음의 방법으로 개인정보를 파기합니다.
         - 전자적 파일 : 파일 삭제 및 디스크 등 저장매체 포맷
         - 수기(手記) 문서 : 분쇄하거나 소각</p>
 
<h2>8. 개인정보의 안전성 확보조치</h2>
    <p>THX 심리상담센터는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.
    - 관리적 조치 : 내부관리계획 수립․시행, 직원․종업원 등에 대한 정기적 교육
    - 기술적 조치 : 개인정보처리시스템(또는 개인정보가 저장된 컴퓨터)의 비밀번호 설정 등 접근권한 관리, 백신소프트웨어 등
                          보안프로그램 설치, 개인정보가 저장된 파일의 암호화
    - 물리적 조치 : 개인정보가 저장․보관된 장소의 시건, 출입통제 등 </p>
 
<h2>9. 개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항</h2>
    <p>THX 심리상담센터는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는
    ‘쿠키(cookie)’를 사용하지 않습니다.</p>
 
<h2>10. 개인정보 보호책임자</h2>
      <p>THX 심리상담센터는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리
      및 피해구제를 처리하기 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
 
  
      <h2>10. 개인정보 보호책임자</h2>
      <p>
        개인정보 보호책임자 및 담당자:
        <br />
        성명: 이진표 (심리상담센터장)
        <br />
        연락처: 02-222-3333, (qwer1234@THX.OR.KR)
        <br />
        개인정보 보호담당자: 김정훈 (전임상담원)
        <br />
        연락처: 02-444-5555, (JH.K77@THX.OR.KR)
      </p>
    </div>
  );
};


          export default Information;
